{
  "[new_id_0]": 32100,
  "[new_id_10]": 32110,
  "[new_id_11]": 32111,
  "[new_id_12]": 32112,
  "[new_id_13]": 32113,
  "[new_id_14]": 32114,
  "[new_id_15]": 32115,
  "[new_id_16]": 32116,
  "[new_id_17]": 32117,
  "[new_id_18]": 32118,
  "[new_id_19]": 32119,
  "[new_id_1]": 32101,
  "[new_id_20]": 32120,
  "[new_id_21]": 32121,
  "[new_id_22]": 32122,
  "[new_id_23]": 32123,
  "[new_id_24]": 32124,
  "[new_id_25]": 32125,
  "[new_id_26]": 32126,
  "[new_id_27]": 32127,
  "[new_id_2]": 32102,
  "[new_id_3]": 32103,
  "[new_id_4]": 32104,
  "[new_id_5]": 32105,
  "[new_id_6]": 32106,
  "[new_id_7]": 32107,
  "[new_id_8]": 32108,
  "[new_id_9]": 32109
}
